SOAPResponse_Classif.xml

<?xml version='1.0' encoding='UTF-8'?>
<S:Envelope xmlns:S="http://schemas.xmlsoap.org/soap/envelope/"><S:Body><ns5:cl_changes xmlns:ns2="http://gisun.agatsystem.by/common/types/" xmlns:ns3="http://gisun.agatsystem.by/classif/ws/" xmlns:ns4="http://gisun.agatsystem.by/common/ws/" xmlns:ns5="http://gisun.agatsystem.by/classif/types/"><cover><ns2:message_id>{7D4D15F5-12D2-4C63-B750-8226EEA9077E}</ns2:message_id><ns2:message_type><ns2:code>141</ns2:code><ns2:type>141</ns2:type><ns2:active>true</ns2:active></ns2:message_type><ns2:message_time>2017-02-08T11:25:20.401+03:00</ns2:message_time><ns2:message_source><ns2:code>3</ns2:code><ns2:type>142</ns2:type><ns2:active>true</ns2:active></ns2:message_source><ns2:parent_message_id>{A22958B4-E6D8-4C60-B828-54E574754563}</ns2:parent_message_id></cover><changes><ns2:classifier><ns2:code>1</ns2:code><ns2:type>141</ns2:type><ns2:lexema><ns2:value lang="ru">РЕГИСТРАЦИОННАЯ КНИГА</ns2:value></ns2:lexema><ns2:active>true</ns2:active><ns2:begin_date>2016-07-13T14:38:08+03:00</ns2:begin_date></ns2:classifier><ns2:classifier><ns2:code>2</ns2:code><ns2:type>141</ns2:type><ns2:lexema><ns2:value lang="ru">КНИГА ГОСУДАРСТВЕННОГО УЧЕТА УЧАСТКОВ ДЛЯ ЗАХОРОНЕНИЯ, МЕСТ В КОЛУМБАРИИ, СКЛЕПОВ</ns2:value></ns2:lexema><ns2:active>true</ns2:active><ns2:begin_date>2016-08-24T10:34:43+03:00</ns2:begin_date></ns2:classifier></changes></ns5:cl_changes></S:Body></S:Envelope>
